{
    "maps": [
        {
            "foto": 1,
            "nombre": "TURIST TRAP ISLAND TERRITORY ABSORPTION",
            "descrip": "Navigate the new Territory Absorption map, Tourist Trap Island, where brains are included in the buffet of this zombie cruise. Also, earn rewards on the Garden Party prize map."
        },
        {
            "foto": 2,
            "nombre": "CONSERVATORY TERRITORY ABSORPTION",
            "descrip": "Some Zombisteins infiltrated the Conservatory Fields with the goal of finding a secret base where this evil mastermind tests its latest goo: a bouncy pink liquid designed to make human brains jump from their homes to the zombies' plates!"
        },
        {
            "foto": 3,
            "nombre": "MUGRESERVA",
            "descrip": "The Z-Tech Mugreserve is one of Dr. Zomboss's secret facilities where plants and zombies are battling. Test its latest goo: a bouncy pink liquid designed to make human brains jump from their homes to the zombies' plates!"
        },
        {
            "foto": 4,
            "nombre": "DIVERDOME",
            "descrip": "In the Diverdome, the city's favorite activity is played: Rulesketball, a sport whose only rule is that there are a ton of rules. However, when plants and zombies are fighting, the Diverdome turns into their Battle Arena, where the only rule is that there are very few rules. Only available in the Battle Arena."
        },
        {
            "foto": 5,
            "nombre": "NEIGHBORVILLE CENTER",
            "descrip": "From Dave's Mansion, the plant's headquarters, to Sunny Hills; or from Dr. Zomboss's HQ to Pressure Pier; Neighborville Center is where your journey begins."
        },
        {
            "foto": 6,
            "nombre": "MOUNT STEEP",
            "descrip": "Mount Steep is a great place for Neighborville's residents to learn about history, mining… and dust. But its biggest attraction is undoubtedly the cheese factory."
        },
        {
            "foto": 7,
            "nombre": "WEIRDING WOODS",
            "descrip": "The Z-Tech Factory near Camp Near-a-Lake is surrounded by the furious trees of Horror Woods and their even angrier roots. So much so that zombies get trapped in them."
        },
        {
            "foto": 8,
            "nombre": "COLOSSAL FOSSIL",
            "descrip": "In these mines, some of the world's largest dinosaurs have been discovered: the Enormosaur, the Tremendoceratops… Even the G-Rex!"
        },
        {
            "foto": 9,
            "nombre": "DAISY DRIVE",
            "descrip": "Watching a Sunflower beat up a Little Zomb from a house unearthed thanks to Z-Tech gadgets? Just another normal day in Neighborville."
        },
        {
            "foto": 10,
            "nombre": "GOOPY GULCH",
            "descrip": "Dr. Zomboss wants to plant a flag on Rocky Plateau, and to do so, he's started drilling a huge hole right in the middle. The plants must stop him!"
        },
        {
            "foto": 11,
            "nombre": "WOODY ESTATE",
            "descrip": "The Z-Tech Factory is under the squishy siege of the plants' Marshmallow Mortar. We need marshmallow reinforcements!"
        },
        {
            "foto": 12,
            "nombre": "PEACHY DISTRICT",
            "descrip": "The zombies are setting up signal amplifiers to hijack the TV broadcast and launch their brain-deadening network: 'A TV so good, you don’t need brains.'"
        },
        {
            "foto": 13,
            "nombre": "RUINOUS RUINS",
            "descrip": "What did the gnomes use this ancient temple for? To store hundreds of stone carvings they accidentally ordered online? Who knows!"
        },
        {
            "foto": 14,
            "nombre": "Z-TECH FACTORY",
            "descrip": "Where do zombies get their traffic cones, buckets, doors, and tackle dummies? From the Z-Tech Factory, of course!"
        },
        {
            "foto": 15,
            "nombre": "TURNING POINT",
            "descrip": "Have you ever wondered why lighthouses look like rockets capable of launching brain-seeking satellites into space? Neither have we."
        }
    ]
}
