{
    "plantas":[
        {
            "nombre":"peashoter",
            "descrip":"How can a single plant grow and shoot so many peas so quickly? Peashooter says, “Hard work, commitment, and a healthy, well-balanced breakfast of sunlight and high-fiber carbon dioxide make it all possible.”",
            "skins":[
                    {
                        "foto": 1,
                        "nombre": "Azure Pea",
                        "rareza": "Common",
                        "obtencion": "Reward-O-Tron 9000",
                        "extra": "Azure Pea gets angry when mistaken for an Ice or a Sad Peashooter."
                    },
                    {
                        "foto": 2,
                        "nombre": "Chick Pea",
                        "rareza": "Legendary",
                        "obtencion": "Purchasing Deluxe Edition Upgrade or Origin Access Premier subscription",
                        "extra": "Never underestimate the supreme power of Chick Pea. NEVER!"
                    },
                    {
                        "foto": 3,
                        "nombre": "Highly Decorated Crop",
                        "rareza": "Legendary",
                        "obtencion": "Garden Party prize map completion reward. Also purchasable from Rux for 200,000 Coins (Nintendo Switch Edition only)",
                        "extra": "Ironically, it's a crime against humanity to look this good."
                    },
                    {
                        "foto": 4,
                        "nombre": "Future Crop",
                        "rareza": "Legendary",
                        "obtencion": "Garden Party prize map, costs 20 Prize Bulbs. Also purchasable from Rux for 200,000 Coins (Nintendo Switch Edition only)",
                        "extra": "In the future, he protects, and also serves on the weekends for extra cash--because crime doesn't pay."
                    },
                    {
                        "foto": 5,
                        "nombre": "Pea of Valiance",
                        "rareza": "Super Rare",
                        "obtencion": "Founders Edition 4th week reward",
                        "extra": "Will joust for honor, for justice, for honor again--preferably between nine and five."
                    },
                    {
                        "foto": 6,
                        "nombre": "Sappy Pea",
                        "rareza": "Rare",
                        "obtencion": "Reward-O-Tron 9000",
                        "extra": "Contrary to the popular belief, Sappy Pea is not emotional. This costume is used by Elusive Foe Amber Gemma."
                    },
                    {
                        "foto": 7,
                        "nombre": "Sea Pea",
                        "rareza": "Rare",
                        "obtencion": "Reward-O-Tron 9000",
                        "extra": "Sea Pea can't actually breathe underwater, which is too bad. He loves it down there!"
                    }

            ]
        }
    ]
}